{
    "home": "Home",
    "About COSMOPark": "About Cosmopark",
    "Projects": "Projects",
    "Information & Gallery": "Information & Gallery",
    "Contact-1": "Contact",
    "Call us": "Call us",
    "Get information": "Get information",
    "COSMOPARK ECO INDUSTRIAL ZONE": "COSMOPARK ECO INDUSTRIAL ZONE",
    "COSMOPARK CONVENIENT": "COSMOPARK CONVENIENT",
    "COSMO SOLAR PARK": "COSMO SOLAR PARK",
    "SAN GOLF RESORT VILLA": "SAN GOLF RESORT VILLA",
    "COSMOPARK SMART AI CITY": "COSMOPARK SMART AI CITY",
    "Switch to English": "Switch to English",
    "Chuyển sang tiếng Việt": "Switch to Vietnamese",
    "General Introduction": "General Introduction",
    "COSMOPARK THE FUTURE. HERE": "COSMOPARK <br> THE FUTURE. HERE",
    "COSMOPARK is a project invested by Hoang Gia Vietnam Group, with overall planning as a green industrial and urban complex, complying with ecological standards, integrating sustainable production, logistics and environmentally friendly living spaces": "COSMOPARK is a project invested by Hoang Gia Vietnam Group, with overall planning as a green industrial and urban complex, complying with ecological standards, integrating sustainable production, logistics and environmentally friendly living spaces.",
    "View details": "View details",
    "Industrial Zone": "Industrial Zone",
    "Social Housing Area": "Social Housing Area",
    "Solar Energy Zone": "Solar Energy Zone",
    "Golf Course, Resort & Villa": "Golf Course, Resort & Villa",
    "Smart City Zone": "Smart City Zone",
    "ha": "ha",
    "Location Introduction": "Location Introduction",
    "TAY NINH NEW KEY ECONOMIC REGION": "TAY NINH <br> PROVINCE THE EMERHING HUD",
    "tay_ninh_description": "Tay Ninh, one of the ten provinces with the largest economic scale in Vietnam, is a regional economic development hub and a vital gateway for trade, connecting Ho Chi Minh City with the Mekong Delta and Cambodia. Located in a key economic zone and possessing more than ten well-planned development corridors, Tay Ninh not only enjoys favorable conditions for domestic trade but also holds a strategic position in regional connectivity. With its expanding inter-regional infrastructure, the province is steadily establishing itself as a new center for industry, logistics, and sustainable urban development in Southern Vietnam.",
    "Population": "Population",
    "Economic Scale": "Economic Scale",
    "GRDP Growth Rate": "GRDP Growth Rate",
    "GRDP per capita": "GRDP per capita",
    "FDI": "FDI",
    "Import Export Turnover": "Import Export Turnover",
    "Million": "Million",
    "Billion": "Billion",
    "STRATEGIC LOCATION": "STRATEGIC LOCATION MAP",
    "location_map_description": "Map showing location, routes and surrounding areas",
    "WESTERN EXPRESSWAY": "WESTERN EXPRESSWAY",
    "EXPRESSWAY N2": "EXPRESSWAY N2 (HCMC - TAY NINH)",
    "PROVINCIAL ROAD 818": "PROVINCIAL ROAD 818",
    "RING ROAD 4": "RING ROAD 4",
    "Sub Zones": "Projects",
    "Previous": "Previous",
    "Next": "Next",
    "image_home_title": "FROM LAND OF POTENTIAL TO ECOLOGICAL INDUSTRIAL ZONE MODEL",
    "intro_image_description": "Development orientation toward a sustainable industrial ecosystem. With the circular economy model as its core, the project strictly applies the EIP 2.0 criteria of UNIDO & IFC World Bank. This ensures alignment and effective contribution to both regional and global sustainable development goals.",
    "News-1": "News",
    "Latest News": "LATEST NEWS",
    "No news available": "No news available",
    "Come back later for latest news": "Come back later for latest news",
    "banner_about_description": "COSMOPARK is a project invested by Hoang Gia Vietnam Group, with overall planning as a green industrial and urban complex, complying with ecological standards, integrating sustainable production, logistics and environmentally friendly living spaces.",
    "Energy Zone": "Energy Zone",
    "Smart City": "Smart City",
    "Vision": "VISION",
    "vision_description": "To become a new symbol of green industrial-urban zones in Vietnam, where sustainable production, modern urban development and friendly living environment are harmoniously connected, towards international standards for sustainable development.",
    "Mission": "MISSION",
    "mission_description": "COSMOPARK commits to building a sustainable industrial-urban ecosystem, integrating green production, modern logistics and environmentally friendly living spaces. The project aims for transparent, effective investment environment and contributes to the development of Tay Ninh and cross-border economic region.",
    "strategic_location_desc": "Situated in a key economic region, with inter-regional connectivity via expressways, national highways, and ring roads, offering convenient access to Long An International Port; Binh Hiep International Border Gates; Tan Son Nhat Airport, and more  helping optimize supply chains, logistics, and trade activities.",
    "SYNCHRONIZED INFRASTRUCTURE": "COMPREHENSIVE INFRASTRUCTURE",
    "infrastructure_description": "A fully planned infrastructure system, featuring a modern inter-regional transportation network under ongoing investment and expansion.",
    "GOVERNMENT INCENTIVES": "INCENTIVES & SUPPORT",
    "incentives_description": "The project benefits from favorable tax policies and other incentives, maximizing advantages for investors/partners/End-user",
    "COMPLETE AMENITIES": "COMPLETE AMENITIES",
    "amenities_description": "The area is master-planned with diverse facilities such as social housing, parks, restaurants, hotels, and schools, fully meeting the living, working, studying, and recreational needs of residents.",
    "SUSTAINABLE ECOLOGICAL DEVELOPMENT": "SECO & SUSTAINABLE DEVELOPMENT",
    "ecological_description": "Cosmopark harnesses clean energy from the Cosmo Solar Park, integrates a modern wastewater treatment system, and applies a circular economy model in line with UNIDO and IFC - World Bank’s EIP 2.0 standards, aiming to develop a modern, harmonious, and sustainable eco-industrial urban area.",
    "Sustainable Industrial Development": "Sustainable Industrial Development",
    "PRIORITY INDUSTRIES": "PRIORITY INDUSTRIES",
    "ELECTRICAL ELECTRONIC EQUIPMENT": "ELECTRICAL ELECTRONIC EQUIPMENT",
    "PHARMACEUTICALS": "PHARMACEUTICALS",
    "ENERGY": "ENERGY",
    "AND OTHER INDUSTRIES": "AND OTHER INDUSTRIES",
    "eco_industrial_zone_desc": "Cosmopark Eco Industrial Zone Tay Ninh is an ecological industrial zone with outstanding advantages, located in a key economic region, dynamic and most developed in the country. Developing under the ecological industrial model, taking circular economy as the core, minimizing emissions and using clean energy, Cosmopark aims to build a modern, environmentally friendly industry. In Southern Vietnam, this is an ideal location for businesses and investors to lay the foundation for sustainable industrial development.",
    "convenient_desc": "The 4800-unit social housing area is planned comprehensively, directly meeting the essential housing needs of workers. With optimal design, amenities such as parks, schools, hospitals,... are easily accessible and transportation infrastructure connects quickly, the project ensures stable living conditions, improving labor productivity. This is an important part of COSMOPARK's strategy to build sustainable communities, developing harmoniously with the industrial process.",
    "solar_park_desc": "Advanced large-scale solar power field, ensuring stable supply of renewable electricity for the entire project and contributing to carbon emission reduction. Operating effectively since 2019, this is a key component in COSMOPARK's sustainable ecological industrial zone development strategy.",
    "golf_resort_desc": "27-hole international standard golf course is in operation, synchronized with resort, hotel, villa and high-end residential areas being implemented. Not only enhancing project value and affirming brand position, but also creating a destination for experts, investors and business community, a place for networking, relaxation and enjoying green, classy living space.",
    "smart_city_desc": "Smart city applying artificial intelligence, comprehensively integrating commercial, educational and entertainment amenities in a synchronized plan. The project includes inter-level school system, university, bustling commercial center, themed entertainment park, horse racing track and international standard general hospital. All operated by reputable management units, ensuring optimal exploitation efficiency, outstanding amenities and absolute 24/7 security. This is an ideal living and career environment for professionals, and a community towards prosperous and sustainable development goals.",
    "SOCIAL HOUSING": "(SOCIAL HOUSING)",
    "Book now": "Book now",
    "MEDIA": "MEDIA",
    "Images": "Images",
    "Plans": "Plans",
    "Video": "Video",
    "Street View": "Street View",
    "Get Information": "GET INFORMATION",
    "Full Name": "Full Name",
    "Phone Number": "Phone Number",
    "Contact Email": "Contact Email",
    "Confirm": "Confirm",
    "Please enter your full name": "Please enter your full name",
    "Please enter your phone number": "Please enter your phone number",
    "Phone number format is incorrect": "Phone number format is incorrect",
    "Email format is incorrect": "Email format is incorrect",
    "Thank you for registering! We will contact you soon.": "Thank you for registering! We will contact you soon.",
    "An error occurred, please try again!": "An error occurred, please try again!",
    "No articles found": "No articles found",
    "Try searching with different keywords or select another category": "Try searching with different keywords or select another category",
    "Clear filters": "Clear filters",
    "Search news...": "Search news...",
    "All": "All",
    "Loading...": "Loading...",
    "Error": "Error",
    "An error occurred while loading data": "An error occurred while loading data",
    "An error occurred while loading page": "An error occurred while loading page",
    "News": "NEWS",
    "Category": "Category",
    "No news yet": "No news yet",
    "No articles available": "No articles available",
    "Come back later for latest news from Cosmopark": "Come back later for latest news from Cosmopark",
    "No articles to display": "No articles to display",
    "Continue reading": "Continue reading",
    "Thank you for your message. We will get back to you soon.": "Thank you for your message. We will get back to you soon.",
    "STRATEGIC LOCATION MAP": "STRATEGIC LOCATION",
    "Contact": "Contact",
    "Gallery": "Gallery",
    "Loading plans...": "Loading plans...",
    "Loading videos...": "Loading videos...",
    "Loading street views...": "Loading street views...",
    "media_type_images": "images",
    "media_type_plans": "plans",
    "media_type_videos": "videos",
    "media_type_street-views": "street views"
  }