{
    "home": "Trang chủ",
    "About COSMOPark": "Giới thiệu về COSMOPark",
    "Projects": "Dự án",
    "Information & Gallery": "Thông tin & Hình ảnh",
    "Contact-1": "Liên hệ",
    "Call us": "Call us",
    "Get information": "Nhận thông tin",
    "COSMOPARK ECO INDUSTRIAL ZONE": "KHU CÔNG NGHIỆP SINH THÁI COSMOPARK",
    "COSMOPARK CONVENIENT": "COSMOPARK TIỆN ÍCH",
    "COSMO SOLAR PARK": "CÔNG VIÊN NĂNG LƯỢNG MẶT TRỜI COSMO",
    "SAN GOLF RESORT VILLA": "SÂN GOLF, RESORT & VILLA",
    "COSMOPARK SMART AI CITY": "THÀNH PHỐ THÔNG MINH AI COSMOPARK",
    "Switch to English": "Chuyển sang tiếng Anh",
    "Chuyển sang tiếng Việt": "Chuyển sang tiếng Việt",
    "General Introduction": "Giới thiệu chung",
    "COSMOPARK THE FUTURE. HERE": "COSMOPARK <br> TƯƠNG LAI. NGAY TẠI ĐÂY",
    "COSMOPARK is a project invested by Hoang Gia Vietnam Group, with overall planning as a green industrial and urban complex, complying with ecological standards, integrating sustainable production, logistics and environmentally friendly living spaces": "COSMOPARK là dự án được đầu tư bởi Tập đoàn Hoàng Gia Việt Nam, với quy hoạch tổng thể như một tổ hợp khu công nghiệp và đô thị xanh, tuân thủ các tiêu chuẩn sinh thái, tích hợp sản xuất bền vững, logistics và không gian sống thân thiện với môi trường",
    "View details": "Xem chi tiết",
    "Industrial Zone": "Khu công nghiệp",
    "Social Housing Area": "Khu nhà ở xã hội",
    "Solar Energy Zone": "Khu năng lượng mặt trời",
    "Golf Course, Resort & Villa": "Sân Golf, Resort & Villa",
    "Smart City Zone": "Khu đô thị thông minh",
    "ha": "ha",
    "Location Introduction": "Giới thiệu vị trí",
    "TAY NINH NEW KEY ECONOMIC REGION": "TÂY NINH <br> VÙNG KINH TẾ TRỌNG ĐIỂM MỚI",
    "tay_ninh_description": "Thuộc top 10 tỉnh có quy mô kinh tế lớn nhất cả nước, là trung tâm phát triển kinh tế liên vùng và cửa ngõ giao thương quan trọng, kết nối TP. Hồ Chí Minh với Đồng bằng sông Cửu Long và Campuchia. Sở hữu hơn 10 trục động lực phát triển được quy hoạch bài bản, Tây Ninh không chỉ thuận lợi cho giao thương nội địa mà còn giữ vị trí chiến lược trong kết nối khu vực. Với hạ tầng liên vùng đang phát triển, tỉnh đang từng bước khẳng định vai trò trung tâm mới về công nghiệp, logistics và đô thị bền vững tại miền Nam Việt Nam.",
    "Population": "Dân số",
    "Economic Scale": "Quy mô kinh tế",
    "GRDP Growth Rate": "Tỷ lệ tăng trưởng QRDP",
    "GRDP per capita": "GRDP bình quân đầu người",
    "FDI": "FDI",
    "Import Export Turnover": "Kim ngạch xuất nhập khẩu",
    "Million": "Triệu",
    "Billion": "Tỷ",
    "STRATEGIC LOCATION": "VỊ TRÍ <br> CHIẾN LƯỢC",
    "location_map_description": "Map sơ đồ vị trí, tuyến đường và các khu vực lân cận",
    "WESTERN EXPRESSWAY": "CAO TỐC HƯỚNG TÂY",
    "EXPRESSWAY N2": "CAO TỐC N2 (TP.HCM - TÂY NINH)",
    "PROVINCIAL ROAD 818": "TỈNH LỘ 818",
    "RING ROAD 4": "VÀNH ĐAI 4",
    "Sub Zones": "Các phân khu",
    "Previous": "Trước",
    "Next": "Tiếp",
    "image_home_title": "TỪ VÙNG ĐẤT GIÀU TIỀM NĂNG <br> ĐẾN HÌNH MẪU <br> KHU CÔNG NGHIỆP SINH THÁI",
    "intro_image_description": "Định hướng phát triển hệ sinh thái công nghiệp bền vững. Với mô hình kinh tế tuần hoàn là trọng tâm, dự án áp dụng chặt chẽ các tiêu chí EIP 2.0 của UNIDO & IFC World Bank. Điều này đảm bảo sự phù hợp và đóng góp hiệu quả vào các mục tiêu phát triển bền vững của khu vực và toàn cầu.",
    "News-1": "Tin tức",
    "Latest News": "TIN TỨC MỚI NHẤT",
    "No news available": "Chưa có tin tức nào",
    "Come back later for latest news": "Hãy quay lại sau để xem tin tức mới nhất",
    "banner_about_description": "COSMOPARK là dự án được đầu tư bởi Tập đoàn Hoàng Gia Việt Nam, với quy hoạch tổng thể như một tổ hợp khu công nghiệp và đô thị xanh, tuân thủ các tiêu chuẩn sinh thái, tích hợp sản xuất bền vững, logistics và không gian sống thân thiện với môi trường.",
    "Energy Zone": "Khu năng lượng",
    "Smart City": "Đô thị thông minh",
    "Vision": "TẦM NHÌN",
    "vision_description": "Trở thành biểu tượng mới của khu công nghiệp – đô thị xanh tại Việt Nam, nơi kết nối hài hòa giữa sản xuất bền vững, phát triển đô thị hiện đại và môi trường sống thân thiện, hướng đến tiêu chuẩn quốc tế về phát triển bền vững.",
    "Mission": "SỨ MỆNH",
    "mission_description": "COSMOPARK cam kết xây dựng một hệ sinh thái công nghiệp – đô thị bền vững, tích hợp sản xuất xanh, logistics hiện đại và không gian sống thân thiện với môi trường. Dự án hướng đến môi trường đầu tư minh bạch, hiệu quả và đóng góp vào sự phát triển của Tây Ninh và vùng kinh tế xuyên biên giới.",
    "strategic_location_desc": "Tọa lạc tại vùng kinh tế trọng điểm, kết nối liên vùng thông qua hệ thống cao tốc, quốc lộ và đường vành đai thuận tiện đi đến Cảng Quốc tế Long An; Cửa khẩu Quốc tế Bình Hiệp; Sân bay Tân Sơn Nhất,… góp phần tối ưu hóa chuỗi cung ứng, logistics và hoạt động kinh tế mậu dịch.",
    "SYNCHRONIZED INFRASTRUCTURE": "HẠ TẦNG <br> ĐỒNG BỘ",
    "infrastructure_description": "Hệ thống cơ sở hạ tầng được quy hoạch hoàn chỉnh, với mạng lưới giao thông kết nối liên vùng hiện đại đang được đầu tư mở rộng và phát triển.",
    "GOVERNMENT INCENTIVES": "ƯU ĐÃI & HỖ TRỢ <br> TỪ CHÍNH PHỦ",
    "incentives_description": "Dự án được hưởng các chính sách ưu đãi về thuế cùng nhiều ưu đãi hấp dẫn khác, mang lại lợi ích tối đa cho các nhà đầu tư",
    "COMPLETE AMENITIES": "TIỆN ÍCH <br> HOÀN CHỈNH",
    "amenities_description": "Khu vực được quy hoạch và phát triển bài bản với các tiện ích đa dạng như nhà ở xã hội, công viên, nhà hàng, khách sạn,... nhằm đáp ứng toàn diện nhu cầu làm việc, học tập và giải trí của dân cư.",
    "SUSTAINABLE ECOLOGICAL DEVELOPMENT": "PHÁT TRIỂN SINH THÁI <br> BỀN VỮNG",
    "ecological_description": "Cosmopark khai thác năng lượng sạch từ Cosmo Solar Park, kết hợp với hệ thống xử lý nước thải hiện đại và áp dụng mô hình kinh tế tuần hoàn theo chuẩn EIP 2.0 của UNIDO và IFC – World Bank, nhằm kiến tạo khu công nghiệp – đô thị sinh thái hiện đại, hài hòa và bền vững.",
    "Sustainable Industrial Development": "Phát triển công nghiệp bền vững",
    "PRIORITY INDUSTRIES": "NGÀNH CÔNG NGHIỆP ƯU TIÊN",
    "ELECTRICAL ELECTRONIC EQUIPMENT": "THIẾT BỊ ĐIỆN - ĐIỆN TỬ",
    "PHARMACEUTICALS": "DƯỢC PHẨM",
    "ENERGY": "NĂNG LƯỢNG",
    "AND OTHER INDUSTRIES": "VÀ CÁC NGÀNH KHÁC",
    "eco_industrial_zone_desc": "Cosmopark Eco Industrial Zone Tây Ninh là khu công nghiệp sinh thái sở hữu lợi thế vượt trội, tọa lạc tại vùng kinh tế trọng điểm, năng động và phát triển bậc nhất cả nước. Phát triển theo mô hình công nghiệp sinh thái, lấy kinh tế tuần hoàn làm trọng tâm, giảm thiểu phát thải và sử dụng năng lượng sạch, Cosmopark hướng tới mục tiêu xây dựng nền công nghiệp hiện đại, thân thiện với môi trường. Tại khu vực miền Nam Việt Nam, đây là địa điểm lý tưởng để các doanh nghiệp và nhà đầu tư đặt nền móng phát triển công nghiệp bền vững.",
    "convenient_desc": "Khu nhà ở xã hội 4800 căn được quy hoạch đồng bộ, đáp ứng trực tiếp nhu cầu an cư thiết yếu của người lao động. Với thiết kế tối ưu, hệ thống tiện ích như: Công viên, trường học, bệnh viện,... dễ tiếp cận và hạ tầng giao thông kết nối nhanh chóng, dự án bảo đảm điều kiện sinh hoạt ổn định, nâng cao hiệu suất lao động. Đây là một phần quan trọng trong chiến lược của COSMOPARK nhằm xây dựng cộng đồng bền vững, phát triển hài hòa cùng tiến trình công nghiệp.",
    "solar_park_desc": "Cánh đồng điện năng lượng mặt trời tiên tiến quy mô lớn, bảo đảm cung cấp ổn định nguồn điện tái tạo cho toàn bộ dự án và góp phần giảm thiểu phát thải Carbon. Được vận hành hiệu quả từ năm 2019, đây là hạng mục then chốt trong chiến lược phát triển khu công nghiệp sinh thái bền vững của COSMOPARK.",
    "golf_resort_desc": "Sân golf 27 lỗ tiêu chuẩn quốc tế đã đi vào vận hành, đồng bộ với khu nghỉ dưỡng, khách sạn, biệt thự và khu dân cư cao cấp đang triển khai. Không chỉ nâng cao giá trị dự án và khẳng định vị thế thương hiệu, mà còn tạo dựng một điểm đến cho chuyên gia, nhà đầu tư và cộng đồng doanh nghiệp, là nơi kết nối, nghỉ dưỡng và tận hưởng không gian sống xanh, đẳng cấp.",
    "smart_city_desc": "Khu đô thị thông minh ứng dụng trí tuệ nhân tạo, tích hợp toàn diện các tiện ích thương mại, giáo dục và giải trí trong một quy hoạch đồng bộ. Dự án bao gồm hệ thống trường liên cấp, đại học, trung tâm thương mại sầm uất, công viên giải trí chuyên đề, trường đua ngựa và bệnh viện đa khoa tiêu chuẩn quốc tế. Tất cả được vận hành bởi các đơn vị quản lý uy tín, đảm bảo hiệu suất khai thác tối ưu, tiện ích vượt trội và an ninh tuyệt đối 24/7. Đây là môi trường an cư, lập nghiệp lý tưởng cho giới chuyên gia, đồng thời là cộng đồng hướng tới mục tiêu phát triển thịnh vượng và bền vững.",
    "SOCIAL HOUSING": "(NHÀ Ở XÃ HỘI)",
    "Book now": "Đặt sân ngay",
    "MEDIA": "MEDIA",
    "Images": "Hình ảnh",
    "Plans": "Kế hoạch",
    "Video": "Video",
    "Street View": "Đường phố",
    "Get Information": "NHẬN THÔNG TIN",
    "Full Name": "Họ và tên",
    "Phone Number": "Số điện thoại",
    "Contact Email": "Email liên hệ",
    "Confirm": "Xác nhận",
    "Please enter your full name": "Vui lòng nhập họ và tên",
    "Please enter your phone number": "Vui lòng nhập số điện thoại",
    "Phone number format is incorrect": "Số điện thoại không đúng định dạng",
    "Email format is incorrect": "Email không đúng định dạng",
    "Thank you for registering! We will contact you soon.": "Cảm ơn bạn đã đăng ký! Chúng tôi sẽ liên hệ với bạn sớm nhất.",
    "An error occurred, please try again!": "Có lỗi xảy ra, vui lòng thử lại!",
    "No articles found": "Không tìm thấy bài viết nào",
    "Try searching with different keywords or select another category": "Hãy thử tìm kiếm với từ khóa khác hoặc chọn danh mục khác",
    "Clear filters": "Xóa bộ lọc",
    "Search news...": "Tìm kiếm tin tức...",
    "All": "Tất cả",
    "Loading...": "Đang tải...",
    "Error": "Lỗi",
    "An error occurred while loading data": "Có lỗi xảy ra khi tải dữ liệu",
    "An error occurred while loading page": "Có lỗi xảy ra khi tải trang",
    "News": "TIN TỨC",
    "Category": "Danh mục",
    "No news yet": "Chưa có tin tức",
    "No articles available": "Chưa có bài viết nào",
    "Come back later for latest news from Cosmopark": "Hãy quay lại sau để xem tin tức mới nhất từ Cosmopark",
    "No articles to display": "Chưa có bài viết để hiển thị",
    "Continue reading": "Tiếp tục đọc",
    "Thank you for your message. We will get back to you soon.": "Cảm ơn bạn đã gửi tin nhắn. Chúng tôi sẽ liên hệ với bạn sớm nhất.",
    "STRATEGIC LOCATION MAP": "VỊ TRÍ CHIẾN LƯỢC",
    "Contact": "Liên hệ",
    "Gallery": "Hình ảnh",
    "Loading plans...": "Đang tải kế hoạch...",
    "Loading videos...": "Đang tải video...",
    "Loading street views...": "Đang tải đường phố...",
    "media_type_images": "hình ảnh",
    "media_type_plans": "kế hoạch",
    "media_type_videos": "video",
    "media_type_street-views": "Đường phố"
}